{
  "text": {
    "hey": 81,
    "hello": 80,
    "hi": 82,
    "there": 152,
    "good": 67,
    "morning": 105,
    "evening": 49,
    "moin": 104,
    "let": 93,
    "s": 132,
    "go": 65,
    "dude": 48,
    "goodmorning": 70,
    "goodevening": 69,
    "afternoon": 2,
    "what": 164,
    "medication": 101,
    "should": 137,
    "i": 87,
    "take": 149,
    "for": 61,
    "fever": 56,
    "have": 74,
    "a": 1,
    "cough": 29,
    "can": 19,
    "you": 171,
    "recommend": 128,
    "headache": 77,
    "cu": 34,
    "by": 17,
    "cee": 22,
    "later": 92,
    "night": 112,
    "bye": 18,
    "goodbye": 68,
    "nice": 111,
    "day": 35,
    "see": 136,
    "around": 10,
    "yes": 170,
    "y": 168,
    "indeed": 88,
    "of": 116,
    "course": 31,
    "that": 150,
    "sounds": 141,
    "correct": 27,
    "no": 113,
    "n": 108,
    "never": 110,
    "don": 47,
    "t": 148,
    "think": 153,
    "so": 139,
    "like": 94,
    "way": 162,
    "not": 115,
    "really": 127,
    "perfect": 123,
    "great": 71,
    "amazing": 6,
    "feeling": 54,
    "king": 91,
    "wonderful": 166,
    "am": 5,
    "very": 159,
    "going": 66,
    "to": 156,
    "save": 135,
    "the": 151,
    "world": 167,
    "super": 147,
    "stoked": 143,
    "extremely": 50,
    "my": 107,
    "was": 160,
    "horrible": 85,
    "sad": 134,
    "feel": 53,
    "well": 163,
    "disappointed": 45,
    "m": 96,
    "unhappy": 158,
    "extremly": 51,
    "saad": 133,
    "asthma": 12,
    "astma": 13,
    "asthm": 11,
    "suffering": 145,
    "from": 62,
    "cold": 25,
    "cod": 23,
    "col": 24,
    "flu": 59,
    "ful": 63,
    "fl": 58,
    "couh": 30,
    "coug": 28,
    "headace": 76,
    "headpain": 78,
    "head": 75,
    "pain": 118,
    "fev": 55,
    "fevre": 57,
    "covid_19": 33,
    "covid": 32,
    "cancer": 20,
    "canser": 21,
    "diagnosed": 44,
    "with": 165,
    "patient": 122,
    "dengue": 40,
    "dengu": 39,
    "common": 26,
    "runny": 131,
    "nose": 114,
    "and": 7,
    "sneezing": 138,
    "malaria": 98,
    "maleria": 99,
    "ma": 97,
    "mosquito": 106,
    "bite": 14,
    "st": 142,
    "stroke": 144,
    "had": 73,
    "recovering": 130,
    "brain": 16,
    "hiv": 84,
    "aids": 4,
    "positive": 124,
    "para": 119,
    "paralysis": 120,
    "partial": 121,
    "de": 36,
    "dehydration": 38,
    "dehydrated": 37,
    "need": 109,
    "fluids": 60,
    "low": 95,
    "water": 161,
    "intake": 89,
    "dia": 41,
    "diabetes": 42,
    "diabetic": 43,
    "high": 83,
    "blood": 15,
    "sugar": 146,
    "__number__": 0,
    "years": 169,
    "old": 117,
    "age": 3,
    "is": 90,
    "group": 72,
    "medicine": 102,
    "some": 140,
    "are": 9,
    "medicines": 103,
    "this": 154,
    "disease": 46,
    "any": 8,
    "treatment": 157,
    "give": 64,
    "me": 100,
    "how": 86,
    "recover": 129,
    "fast": 52,
    "precautions": 125,
    "health": 79,
    "tips": 155,
    "prevent": 126
  },
  "intent": {
    "greet": 18,
    "request_medication": 40,
    "goodbye": 17,
    "affirm": 0,
    "deny": 14,
    "mood_great": 37,
    "mood_unhappy": 38,
    "inform_asthma": 22,
    "inform_cold": 24,
    "inform_flu": 31,
    "inform_cough": 25,
    "inform_headache": 32,
    "inform_fever": 30,
    "inform_covid": 26,
    "inform_cancer": 23,
    "inform_dengue": 28,
    "inform_malaria": 33,
    "inform_stroke": 35,
    "inform_aids_hiv": 21,
    "inform_paralysis": 34,
    "inform_dehydration": 27,
    "inform_diabetes": 29,
    "inform_age": 20,
    "ask_age_0_7": 2,
    "ask_age_8_12": 5,
    "ask_age_13_22": 3,
    "ask_age_23_plus": 4,
    "ask_medication": 7,
    "ask_health_tips": 6,
    "select_age_group": 41,
    "yes": 43,
    "co": 10,
    "headache": 19,
    "flu": 16,
    "diabetes": 15,
    "dehydration": 12,
    "paralysis": 39,
    "aids_hiv": 1,
    "stroke": 42,
    "malaria": 36,
    "cold": 11,
    "dengue": 13,
    "cancer": 9,
    "bot_challenge": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_aids_hiv1_tips": 25,
    "utter_aids_hiv_adult": 26,
    "utter_aids_hiv_child": 27,
    "utter_aids_hiv_preteen": 28,
    "utter_aids_hiv_teen": 29,
    "utter_aids_hiv_tips1": 30,
    "utter_aids_hiv_tips2": 31,
    "utter_aids_hiv_tips3": 32,
    "utter_aids_hiv_tips4": 33,
    "utter_ask_age": 34,
    "utter_ask_disease": 35,
    "utter_asthma1_tips": 36,
    "utter_asthma_adult": 37,
    "utter_asthma_child": 38,
    "utter_asthma_preteen": 39,
    "utter_asthma_teen": 40,
    "utter_asthma_tips1": 41,
    "utter_cancer1_tips": 42,
    "utter_cancer_adult": 43,
    "utter_cancer_child": 44,
    "utter_cancer_preteen": 45,
    "utter_cancer_teen": 46,
    "utter_cancer_tips1": 47,
    "utter_cancer_tips2": 48,
    "utter_cancer_tips3": 49,
    "utter_cancer_tips4": 50,
    "utter_cold1_tips": 51,
    "utter_cold_adult": 52,
    "utter_cold_child": 53,
    "utter_cold_preteen": 54,
    "utter_cold_teen": 55,
    "utter_cold_tips1": 56,
    "utter_cold_tips2": 57,
    "utter_cold_tips3": 58,
    "utter_cold_tips4": 59,
    "utter_cough1_tips": 60,
    "utter_cough_adult": 61,
    "utter_cough_child": 62,
    "utter_cough_preteen": 63,
    "utter_cough_teen": 64,
    "utter_cough_tips1": 65,
    "utter_covid1_tips": 66,
    "utter_covid_adult": 67,
    "utter_covid_child": 68,
    "utter_covid_preteen": 69,
    "utter_covid_teen": 70,
    "utter_covid_tips1": 71,
    "utter_covid_tips2": 72,
    "utter_covid_tips3": 73,
    "utter_covid_tips4": 74,
    "utter_dehydration1_tips": 75,
    "utter_dehydration_adult": 76,
    "utter_dehydration_child": 77,
    "utter_dehydration_preteen": 78,
    "utter_dehydration_teen": 79,
    "utter_dehydration_tips1": 80,
    "utter_dehydration_tips2": 81,
    "utter_dehydration_tips3": 82,
    "utter_dehydration_tips4": 83,
    "utter_dengue1_tips": 84,
    "utter_dengue_adult": 85,
    "utter_dengue_child": 86,
    "utter_dengue_preteen": 87,
    "utter_dengue_teen": 88,
    "utter_dengue_tips1": 89,
    "utter_dengue_tips2": 90,
    "utter_dengue_tips3": 91,
    "utter_dengue_tips4": 92,
    "utter_diabetes1_tips": 93,
    "utter_diabetes_adult": 94,
    "utter_diabetes_child": 95,
    "utter_diabetes_preteen": 96,
    "utter_diabetes_teen": 97,
    "utter_diabetes_tips1": 98,
    "utter_diabetes_tips2": 99,
    "utter_diabetes_tips3": 100,
    "utter_diabetes_tips4": 101,
    "utter_fever1_tips": 102,
    "utter_fever_adult": 103,
    "utter_fever_child": 104,
    "utter_fever_preteen": 105,
    "utter_fever_teen": 106,
    "utter_fever_tips1": 107,
    "utter_fever_tips2": 108,
    "utter_fever_tips3": 109,
    "utter_fever_tips4": 110,
    "utter_flu1_tips": 111,
    "utter_flu_adult": 112,
    "utter_flu_child": 113,
    "utter_flu_preteen": 114,
    "utter_flu_teen": 115,
    "utter_flu_tips1": 116,
    "utter_flu_tips2": 117,
    "utter_flu_tips3": 118,
    "utter_flu_tips4": 119,
    "utter_goodbye": 120,
    "utter_greet": 121,
    "utter_headache1_tips": 122,
    "utter_headache_adult": 123,
    "utter_headache_child": 124,
    "utter_headache_preteen": 125,
    "utter_headache_teen": 126,
    "utter_headache_tips1": 127,
    "utter_headache_tips2": 128,
    "utter_headache_tips3": 129,
    "utter_headache_tips4": 130,
    "utter_iamabot": 131,
    "utter_malaria1_tips": 132,
    "utter_malaria_adult": 133,
    "utter_malaria_child": 134,
    "utter_malaria_preteen": 135,
    "utter_malaria_teen": 136,
    "utter_malaria_tips1": 137,
    "utter_malaria_tips2": 138,
    "utter_malaria_tips3": 139,
    "utter_malaria_tips4": 140,
    "utter_medications": 141,
    "utter_paralysis1_tips": 142,
    "utter_paralysis_adult": 143,
    "utter_paralysis_child": 144,
    "utter_paralysis_preteen": 145,
    "utter_paralysis_teen": 146,
    "utter_paralysis_tips1": 147,
    "utter_paralysis_tips2": 148,
    "utter_paralysis_tips3": 149,
    "utter_paralysis_tips4": 150,
    "utter_stroke1_tips": 151,
    "utter_stroke_adult": 152,
    "utter_stroke_child": 153,
    "utter_stroke_preteen": 154,
    "utter_stroke_teen": 155,
    "utter_stroke_tips1": 156,
    "utter_stroke_tips2": 157,
    "utter_stroke_tips3": 158,
    "utter_stroke_tips4": 159
  },
  "action_text": null,
  "intent_response_key": null
}